window.ATMASIDDHI_DATA = [
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧",
        "verse":  "જે સ્વરૂપ સમજ્યા વિના, પામ્યો દુ:ખ અનંત,\nસમજાવ્યું તે પદ નમું — શ્રી સદગુરુ ભગવંત."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૨",
        "verse":  "વર્ત્તમાન આ કાળમાં, મોક્ષમાર્ગ બહુ લોપ,\nવિચારવા આત્માર્થિને, ભાખ્યો અત્ર અગોપ્ય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૩",
        "verse":  "કોઈ ક્રિયા-જડ થઈ રહ્યા, શુષ્ક જ્ઞાનમાં કોઈ,\nમાને મારગ મોક્ષનો, કરૂણા ઊપજે જોઈ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૪",
        "verse":  "બાહ્ય ક્રિયામાં રાચતા, અંતર ભેદ ન કાંઈ,\nજ્ઞાનમાર્ગ નીષેધતા, તેહ ક્રિયાજડ આંઈ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૫",
        "verse":  "બંધ મોક્ષ છે કલ્પના, ભાખે વાણી માંહિ,\nવર્ત્તે મોહાવેશમાં, શુષ્કજ્ઞાનિ તે આંહિ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૬",
        "verse":  "વૈરાગ્યાદિ સફળ તો, જો સહ આતમજ્ઞાન,\nતેમજ આતમજ્ઞાનની, પ્રાપ્તિતણાં નિદાન."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૭",
        "verse":  "ત્યાગ વિરાગ ન ચિત્તમાં, થાય ન તેને જ્ઞાન,\nઅટકે ત્યાગ વિરાગમાં, તો ભૂલે નિજભાન."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૮",
        "verse":  "જ્યાં જ્યાં જે જે યોગ્ય છે, તહાં સમજવું તેહ,\nત્યાં ત્યાં તે તે આચરે, આત્માર્થી જન એહ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૯",
        "verse":  "સેવે સદગુરુ ચરણને, ત્યાગી દઈ નિજપક્ષ,\nપામે તે પરમાર્થને, નિજપદનો લે લક્ષ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૦",
        "verse":  "આત્મજ્ઞાન સમદર્શિતા, વિચરે ઉદયપ્રયોગ,\nઅપૂર્વ વાણી પરમશ્રુત, સદગુરુ લક્ષણ યોગ્ય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૧",
        "verse":  "પ્રત્યક્ષ સદગુરુ સમ નહીં, પરોક્ષ જિન ઉપકાર,\nએવો લક્ષ થયા વિના, ઊગે ન આત્મવિચાર."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૨",
        "verse":  "સદગુરુના ઉપદેશવણ, સમજાય ન જિનરૂપ,\nસમજ્યા વણ ઉપકાર શો, સમજ્યે જીનસ્વરૂપ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૩",
        "verse":  "આત્મવાદી અસ્તિત્વનાં, જેહ નિરૂપક શાસ્ત્ર,\nપ્રત્યક્ષ સદગુરુ યોગનહિં, ત્યાં આધાર સુપાત્ર."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૪",
        "verse":  "અથવા સદગુરુએ કહ્યાં, જે અવગાહન કાજ,\nતે તે નિત્ય વિચારવાં, કરી મતાંતર ત્યાજ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૫",
        "verse":  "રોકે જીવ સ્વછંદ તો, પામે અવશ્ય મોક્ષ,\nપામ્યા એમ અનંત છે, ભાખ્યું જિન નિર્દોષ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૬",
        "verse":  "પ્રત્યક્ષ સદગુરુ યોગથી, સ્વછંદ તે રોકાય,\nઅન્ય ઉપાય કર્યા થકી, પ્રાયે બમણો થાય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૭",
        "verse":  "સ્વછંદ મત આગ્રહ તજી, વર્તે સદગુરુ લક્ષ,\nસમક્તિ તેને ભાખિયું, કારણ ગણી પ્રત્યક્ષ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૮",
        "verse":  "માનાદિક શત્રૂ મહા, નિજ છંદે ન મરાય,\nજાતા સદગુરુ શરણમાં, અલ્પ પ્રયાસે જાય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૯",
        "verse":  "જે સદગુરુ ઉપદેશથી, પામ્યો કેવળજ્ઞાન,\nગુરૂ રહ્યા છદ્મસ્થ પણ, વિનય કરે ભગવાન."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૨૦",
        "verse":  "એવો માર્ગ વિનય તણો, ભાખ્યો શ્રી વીતરાગ,\nમૂળ હેતુ એ માર્ગનો, સમજે કોઈ સુભાગ્ય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૨૧",
        "verse":  "અસદગુરુ એ વિનયનો, લાભ લહે જો કાંઈ,\nમહામોહિની કર્મથી, બુડે ભવજળ માંહિ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૨૨",
        "verse":  "હોય મુમુક્ષુ જીવ તે, સમજે એહ વિચાર,\nહોય મતાર્થિ જીવતે, અવળો લે નિર્ધાર."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૨૩",
        "verse":  "હોય મતાર્થિ તેહને, થાય ન આતમલક્ષ,\nતેહ મતાર્થિ લક્ષણો અહીં કહ્યા નિર્પક્ષ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૨૪",
        "verse":  "બાહ્યત્યાગ પણ જ્ઞાન નહિં, તે માને ગુરૂ સત્ય,\nઅથવા નિજકુળધર્મના, તેગુરૂમાં જ મમત્વ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૨૫",
        "verse":  "જે જિનદેહ પ્રમાણને, સમવસરણાદિ સિદ્ધિ,\nવર્ણન સમજે જિનનું, રોકિ રહે નિજબુદ્ધિ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૨૬",
        "verse":  "પ્રત્યક્ષ સદગુરુ યોગમાં, વર્ત્તે દ્રષ્ટિ વિમૂખ,\nઅસદગુરુને દ્રઢ કરે નિજ માનાર્થે મુખ્ય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૨૭",
        "verse":  "દેવાદી ગતિભંગમાં, જે સમજે શ્રુતજ્ઞાન,\nમાને નિજમત વેષનો, આગ્રહ મુક્તિ નિદાન."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૨૮",
        "verse":  "લહ્યું સ્વરૂપ ન વૃત્તિનું, ગ્રહ્યું વ્રત અભિમાન,\nગ્રહે નહીં પરમાર્થને, લેવા લૌકિક માન."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૨૯",
        "verse":  "અથવા નિશ્ચય નયગ્રહે, માત્ર શબ્દની માંય,\nલોપે સદ્વ્યવહારને, સાધન રહીત થાય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૩૦",
        "verse":  "જ્ઞાનદશા પામે નહીં, સાધન દશા ન કાંઈ,\nપામે તેનો સંગ જે, તે બુડે ભવમાંહિ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૩૧",
        "verse":  "એ પણ જીવમતાર્થમાં, નિજમાનાદી કાજ,\nપામે નહીં પરમાર્થને, અન અધિકારીમાજ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૩૨",
        "verse":  "નહિં કષાય ઉપશાંતતા, નહિં અંતર વૈરાગ્ય,\nસરળપણું ન મધ્યસ્થતા, એ મતાર્થિ દુર્ભાગ્ય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૩૩",
        "verse":  "લક્ષણ કહ્યાં મતાર્થિના, મતાર્થ જાવા કાજ,\nહવે કહું આત્માર્થિના, આત્મઅર્થ સુખસાજ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૩૪",
        "verse":  "આત્મજ્ઞાન ત્યાં મુનિપણું, તે સાચા ગુરૂ હોય,\nબાકી કુળ ગુરુ કલ્પના, આત્માર્થિ નહિં જોય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૩૫",
        "verse":  "પ્રત્યક્ષ સદગુરુ પ્રાપ્તિનો, ગણે પરમ ઉપકાર,\nત્રણે યોગ એકત્વથી, વર્તે આજ્ઞાધાર."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૩૬",
        "verse":  "એક હોય ત્રણ કાળમાં, પરમારથનો પંથ,\nપ્રેરેતે પરમાર્થને, તે વ્યવહાર સમંત."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૩૭",
        "verse":  "એમ વિચારી અંતરે શોધે સદ્ગુરૂયોગ,\nકામ એક આત્માર્થનું બીજો નહીં મનરોગ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૩૮",
        "verse":  "કષાયની ઉપશાંતતા, માત્ર મોક્ષ અભિલાષ,\nભવે ખેદ, પ્રાણીદયા, ત્યાં આત્માર્થનિવાસ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૩૯",
        "verse":  "દશા ન એવી જ્યાંસુધી, જીવ લહે નહિ જોગ્ય,\nમોક્ષ માર્ગ પામે નહીં, મટે ન અંતરરોગ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૪૦",
        "verse":  "આવે જ્યાં એવી દશા, સદગુરુ બોધ સુહાય,\nતે બોધે સુવિચારણા, ત્યાં પ્રગટે સુખદાય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૪૧",
        "verse":  "જ્યાં પ્રગટે સુવિચારણા, ત્યાં પ્રગટે નિજજ્ઞાન,\nજે જ્ઞાને ક્ષય મોહ થઈ, પામે પદ નિર્વાણ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૪૨",
        "verse":  "ઉપજે તે સુવિચારણા, મોક્ષમાર્ગ સમજાય,\nગુરૂ શિષ્ય સંવાદથી, ભાખું ષટ્પદ આંહિ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૪૩",
        "verse":  "\u0027આત્મા છે\u0027 \u0027તે નિત્ય છે\u0027, \u0027છે કર્ત્તા નિજકર્મ\u0027,\n\u0027છે ભોક્તા\u0027 \u0027વળિ મોક્ષ છે\u0027, \u0027મોક્ષ ઉપાય સુધર્મ\u0027."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૪૪",
        "verse":  "ષટ્ સ્થાનક સંક્ષેપમાં, ષટ્ દર્શન પણ તેહ,\nસમજાવા પરમાર્થને, કહ્યાં જ્ઞાનિયે એહ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૪૫",
        "verse":  "નથી દૃષ્ટિમાં આવતો, નથી જણાતું રૂપ,\nબીજો પણ અનુભવ નહીં, તેથિ ન જીવસ્વરૂપ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૪૬",
        "verse":  "અથવા દેહજ આતમા, અથવા ઈન્દ્રિય, પ્રાણ,\nમિથ્યા જૂદો માનવો, નહિં જૂદું એંધાણ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૪૭",
        "verse":  "વળિ જો આત્મા હોય તો, જણાય તે નહિં કેમ?\nજણાય જો તે હોય તો, ઘટ પટ આદી જેમ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૪૮",
        "verse":  "માટે છે નહિં આતમા, મિથ્યા મોક્ષ ઉપાય,\nએ અંતર શંકા તણો, સમજાવો સદુપાય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૪૯",
        "verse":  "ભાસ્યો દેહાધ્યાસથી, આત્મા દેહ સમાન,\nપણ તે બંને ભિન્ન છે, પ્રગટ લક્ષણે ભાન."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૫૦",
        "verse":  "ભાસ્યો દેહાધ્યાસથી આત્મા દેહ સમાન,\nપણ તે બંને ભિન્ન છે, જેમ અસીને મ્યાન."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૫૧",
        "verse":  "જે દ્રષ્ટા છે દ્રષ્ટિનો, જે જાણે છે રૂપ,\nઅબાધ્ય અનુભવ જે રહે, તે છે જીવ સ્વરૂપ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૫૨",
        "verse":  "છે ઇંદ્રિય પ્રત્યેકને, નિજ નિજ વિષયનું જ્ઞાન,\nપાંચ ઇંદ્રિયના વિષયનું, પણ આત્માનેભાન."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૫૩",
        "verse":  "દેહ ન જાણે તેહને, જાણે ન ઇંદ્રિય, પ્રાણ,\nઆત્માની સત્તા વડે, તેહ પ્રવર્તે જાણ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૫૪",
        "verse":  "સર્વ અવસ્થાને વિષે, ન્યારો સદા જણાય.\nપ્રગટ રૂપ ચૈતન્યમય, એ એંધાણ સદાય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૫૫",
        "verse":  "ઘટ પટ આદી જાણ તું, તેથી તેને માન,\nજાણનાર તે માન નહીં, કહિયે કેવું જ્ઞાન?"
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૫૬",
        "verse":  "પરમબુદ્ધિ કૃષ દેહમાં, સ્થૂળ દેહ મતિ અલ્પ,\nદેહ હોય જો આતમા, ઘટે ન આમ વિકલ્પ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૫૭",
        "verse":  "જડ ચેતનનો ભિન્ન છે, કેવળ પ્રગટ સ્વભાવ,\nએક પણું પામે નહીં, ત્રણે કાળ દ્વય ભાવ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૫૮",
        "verse":  "આત્માની શંકા કરે, આત્મા પોતે આપ,\nશંકાનો કરનાર તે, અચરજ એહ અમાપ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૫૯",
        "verse":  "આત્માનાં અસ્તિત્વના, આપે કહ્યા પ્રકાર,\nસંભવ તેનો થાય છે, અંતર કર્યે વિચાર."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૬૦",
        "verse":  "બીજી શંકા થાય ત્યાં, આત્મા નહીં અવિનાશ,\nદેહ યોગથી ઊપજે, દેહ વિયોગે નાશ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૬૧",
        "verse":  "અથવા વસ્તુ ક્ષણીક છે, ક્ષણે ક્ષણે પલટાય,\nએ અનુભવથી પણ નહીં, આત્મા નિત્ય જણાય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૬૨",
        "verse":  "દેહ માત્ર સંયોગ છે, વળી જડ રૂપી દૃશ્ય,\nચેતનનાં ઉત્પત્તિ લય, કોના અનુભવ દૃશ્ય!"
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૬૩",
        "verse":  "જેના અનુભવ દૃશ્ય એ, ઉત્પન્ન લયનું જ્ઞાન,\nતે તેથી જુદા વિના થાય ન કેમેં ભાન."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૬૪",
        "verse":  "જે સંયોગો દેખિયે, તે તે અનુભવ દૃશ્ય,\nઊપજે નહીં સંયોગથી, આત્મા નિત્ય પ્રત્યક્ષ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૬૫",
        "verse":  "જડથી ચેતન ઊપજે, ચેતનથી જડ થાય,\nએવો અનુભવ કોઈને, ક્યારે કદી ન થાય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૬૬",
        "verse":  "કોઈ સંયોગોથી નહીં, જેની ઉત્પત્તિ થાય,\nનાશ ન તેનો કોઈમાં, તેથી નિત્ય સદાય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૬૭",
        "verse":  "ક્રોધાદી તરતમ્યતા, સર્પાદિકની માંય,\nપૂર્વજન્મ સંસ્કાર તે, જીવ નિત્યતા ત્યાંય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૬૮",
        "verse":  "આત્મા દ્રવ્યે નિત્ય છે, પર્યાયે પલટાય,\nબાળાદી વય ત્રણ્યનું, જ્ઞાન એકને થાય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૬૯",
        "verse":  "અથવા જ્ઞાન ક્ષણીકનું, જે જાણી વદનાર,\nવદનારો તે ક્ષણિક નહીં, કર અનુભવ નિર્ધાર."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૭૦",
        "verse":  "ક્યારે કોઈ વસ્તુનો, કેવળ હોય ન નાશ,\nચેતન પામે નાશ તો, કેમાં ભળે તપાસ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૭૧",
        "verse":  "કર્ત્તા જીવ ન કર્મનો, કર્મજ કર્ત્તા કર્મ;\nઅથવા સહજ સ્વભાવ કાં, કર્મ જીવનો ધર્મ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૭૨",
        "verse":  "આત્મા સદા અસંગ ને, કરે પ્રકૃતિ બંધ;\nઅથવા ઈશ્વરપ્રેરણા, તેથી જીવ અબંધ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૭૩",
        "verse":  "માટે મોક્ષ ઉપાયનો, કોઈ ન હેતુ જણાય;\nકર્મતણું કર્ત્તાપણું, કાં નહીં, કાં નહીં જાય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૭૪",
        "verse":  "હોય ન ચેતન પ્રેરણા, કોણ ગ્રહે તો કર્મ,\nજડ સ્વભાવ નહીં પ્રેરણા, જુઓ વિચારી મર્મ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૭૫",
        "verse":  "જો ચેતન કરતું નથી, નથી થતાં તો કર્મ,\nતેથી સહજ સ્વભાવ નહીં તેમ જ નહિં જીવધર્મ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૭૬",
        "verse":  "કેવળ હોત અસંગ જો, ભાસત તને ન કેમ?\nઅસંગ છે પરમાર્થથી, પણ નિજ ભાને તેમ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૭૭",
        "verse":  "કર્તા ઈશ્વર કોઈ નહિ, ઈશ્વર શુદ્ધ સ્વભાવ,\nઅથવા પ્રેરક તે ગણ્યે, ઈશ્વર દોષ પ્રભાવ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૭૮",
        "verse":  "ચેતન જો નિજ ભાનમાં, કર્તા આપ સ્વભાવ,\nવર્તે નહિ નિજભાનમાં, કર્તા કર્મ પ્રભાવ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૭૯",
        "verse":  "જીવ કર્મ કર્તા કહો, પણ ભોક્તા નહિ સોય,\nશું સમજે જડ કર્મ કે, ફળપરિણામી હોય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૮૦",
        "verse":  "ફળદાતા ઈશ્વર ગણ્યે, ભોક્તાપણું સધાય,\nએમ કહ્યે ઈશ્વરતણું, ઈશ્વરપણું જ જાય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૮૧",
        "verse":  "ઈશ્વર સિદ્ધ થયા વિના, જગત નિયમ નહિં હોય,\nપછી શુભાશુભ કર્મનાં, ભોગ્ય સ્થાન નહિં કોય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૮૨",
        "verse":  "ભાવકર્મ નિજ કલ્પના, માટે ચેતનરૂપ,\nજીવ વીર્યની સ્ફૂરણા, ગ્રહણ કરે જડધૂપ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૮૩",
        "verse":  "ઝેર સુધા આજે નહીં, જીવ ખાય ફળ થાય,\nએમ શુભાશુભ કર્મનું, ભોક્તાપણું જણાય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૮૪",
        "verse":  "એક રાંકને એક નૃપ, એ આદી જે ભેદ,\nકારણ વિના ન કાર્ય તે, તેજ શુભાશુભ વેદ્ય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૮૫",
        "verse":  "ફળદાતા ઈશ્વરતણી, એમાં નથી જરૂર,\nકર્મ સ્વભાવે પરિણામેં, થાય ભોગથી દૂર."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૮૬",
        "verse":  "તે તે ભોગ્ય વિશેષના, સ્થાનક દ્રવ્ય સ્વભાવ.\nગહન વાત છે શિષ્ય આ, કહિ સંક્ષેપે સાવ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૮૭",
        "verse":  "કર્તા ભોક્તા જીવ હો, પણ તેનો નહિં મોક્ષ,\nવીત્યો કાળ અનંત પણ, વર્તમાન છે દોષ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૮૮",
        "verse":  "શુભ કરે ફળ ભોગવે, દેવાદી ગતિમાંય,\nઅશુભ કરે નર્કાદિફળ, કર્મ રહીત ન ક્યાંય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૮૯",
        "verse":  "જેમ શુભાશુભ કર્મપદ, જાણ્યાં સફળ પ્રમાણ,\nતેમ નિવૃત્તિ સફળતા, માટે મોક્ષ સુજાણ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૯૦",
        "verse":  "વીત્યો કાળ અનંત તે, કર્મ શુભાશુભ ભાવ,\nતેહ શુભાશુભ છેદતાં, ઊપજે મોક્ષ સ્વભાવ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૯૧",
        "verse":  "દેહાદિક સંયોગનો, આત્યંતિક વિયોગ,\nસિદ્ધ મોક્ષ શાશ્વત પદે, નિજ અનંત સુખ ભોગ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૯૨",
        "verse":  "હોય કદાપી મોક્ષપદ, નહિં અવિરોધ ઉપાય,\nકર્મો કાળ અનંતનાં, શાથી છેદ્યાં જાય?"
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૯૩",
        "verse":  "અથવા મત દર્શનઘણાં, કહે ઉપાય અનેક,\nતેમા મત સાચો કયો, બને ન એહ વિવેક."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૯૪",
        "verse":  "કયી જાતિમાં મોક્ષ છે, કયા વેષમાં મોક્ષ,\nએનો નિશ્ચય ના બને, ઘણા ભેદ એ દોષ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૯૫",
        "verse":  "તેથી એમ જણાય છે, મળે ન મોક્ષ ઉપાય,\nજીવાદી જાણ્યા તણો, શો ઉપકાર જ થાય?"
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૯૬",
        "verse":  "પાંચે ઉત્તરથી થયું, સમાધાન સર્વાંગ;\nસમજું મોક્ષ ઉપાય તો, ઉદય ઉદય સદભાગ્ય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૯૭",
        "verse":  "પાંચે ઉત્તરની થઈ, આત્મા વિશે પ્રતીત,\nથાશે મોક્ષોપાયની, સહજ પ્રતિત એ રીત."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૯૮",
        "verse":  "કર્મ-ભાવ અજ્ઞાન છે, મોક્ષભાવ નિજવાસ,\nઅંધકાર અજ્ઞાનસમ, નાશે જ્ઞાન પ્રકાશ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૯૯",
        "verse":  "જે જે કારણ બંધના, તેહ બંધનો પંથ;\nતે કારણ છેદક દશા, મોક્ષ-પંથ ભવઅંત."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૦૦",
        "verse":  "રાગ, દ્વેષ અજ્ઞાન એ, મુખ્ય કર્મની ગ્રંથ,\nથાય નિવૃત્તિ જેહથી, તે જ મોક્ષનો પંથ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૦૧",
        "verse":  "આત્મા સત ચૈતન્યમય, સર્વાભાસ રહીત,\nજેથી કેવળ પામિયે, મોક્ષપંથ તે રીત."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૦૨",
        "verse":  "કર્મ અનંત પ્રકારનાં, તેમાં મુખ્ય આઠ,\nતેમાં મુખ્ય મોહિનિય હણાય તે કહું પાઠ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૦૩",
        "verse":  "કર્મ મોહિનિય ભેદ બે, દર્શન ચારિત્ર નામ,\nહણે બોધ વીતરાગતા, અચૂક ઉપાય આમ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૦૪",
        "verse":  "કર્મબંધ ક્રોધાદિથી, હણે ક્ષમાદિક તેહ,\nપ્રત્યક્ષ અનુભવ સર્વને, એમાં શો સંદેહ?"
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૦૫",
        "verse":  "છોડી મતદર્શનતણો, આગ્રહ તેમ વિકલ્પ,\nકહ્યો માર્ગ આ સાધશે, જન્મ તેહના અલ્પ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૦૬",
        "verse":  "ષટ્પદનાં ષટ્પ્રશ્ર્ન તેં, પૂછયાં કરી વિચાર.\nતે પદની સર્વાંગતા, મોક્ષમાર્ગ નિર્ધાર."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૦૭",
        "verse":  "જાતિ, વેષનો ભેદ નહિ, કહ્યો માર્ગ જો હોય,\nસાધે તે મુક્તી લહે, એમાં ભેદ ન કોય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૦૮",
        "verse":  "કષાયની ઉપશાંતતા, માત્ર મોક્ષ અભિલાષ,\nભવે ખેદ અંતરદયા, તે કહિયે જિજ્ઞાસ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૦૯",
        "verse":  "તે જિજ્ઞાસુ જીવને, થાય સદગુરુ બોધ,\nતો સામે સમકીતને, વર્તે અંતર શોધ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૧૦",
        "verse":  "મતદર્શન આગ્રહ તજી, વર્તે સદગુરુલક્ષ,\nલહે શુદ્ધ સમકીત તે, જેમાં ભેદ ન પક્ષ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૧૧",
        "verse":  "વર્તે નિજ સ્વભાવનો, અનુભવ લક્ષ પ્રતીત,\nવૃત્તિવહે નિજભાવમાં, પરમાર્થે સમકીત."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૧૨",
        "verse":  "વર્ધમાન સમકીત થઈ, ટાળે મિથ્યાભાસ,\nઉદય થાય ચારિત્રનો, વીતરાગપદવાસ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૧૩",
        "verse":  "કેવળ નિજસ્વભાવનું, અખંડ વર્તે જ્ઞાન,\nકહિયે કેવળ જ્ઞાન તે, દેહ છતાં નિર્વાણ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૧૪",
        "verse":  "કોટિ વર્ષનું સ્વપ્ન પણ, જાગ્રત થતાં શમાય,\nતેમ વિભાવ અનાદિનો, જ્ઞાન થતાં દૂર થાય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૧૫",
        "verse":  "છુટે દેહાધ્યાસ તો, નહિ કર્ત્તા તું કર્મ,\nનહિં ભોક્તા તું તેહનો, એજ ધર્મનો મર્મ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૧૬",
        "verse":  "એજ ધર્મથી મોક્ષ છે, તું છો મોક્ષસ્વરૂપ,\nઅનંત દર્શન જ્ઞાન તું, અવ્યાબાધ સ્વરૂપ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૧૭",
        "verse":  "શુદ્ધ બુદ્ધ ચૈતન્યઘન, સ્વયં જ્યોતિ સુખધામ;\nબીજું કહિયે કેટલું, કર વિચાર તો પામ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૧૮",
        "verse":  "નિશ્ચય સર્વે જ્ઞાનિનો, આવી અત્ર શમાય,\nધરી મૌનતા એમ કહી, સહજ સમાધીમાંય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૧૯",
        "verse":  "સદગુરુના ઉપદેશથી, આવ્યું અપૂર્વભાન,\nનિજપદ નિજમાંહી લહ્યું, દૂર થયું અજ્ઞાન."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૨૦",
        "verse":  "ભાસ્યું નિજ સ્વરૂપતે, શુદ્ધ ચેતના રૂપ,\nઅજર અમર અવિનાશિ ને, દેહાતીત સ્વરૂપ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૨૧",
        "verse":  "કર્ત્તા ભોક્તા કર્મનો, વિભાવ વર્ત્તે જ્યાંય,\nવૃત્તિ વહી નિજભાવમાં, થયો અકર્ત્તા ત્યાંય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૨૨",
        "verse":  "અથવા નિજપરિણામ જે, શુદ્ધ ચેતના રૂપ,\nકર્ત્તા ભોક્તા તેહ નો, નિર્વિકલ્પ સ્વરૂપ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૨૩",
        "verse":  "મોક્ષ કહ્યો નિજ શુદ્ધતા, તે પામે તે પંથ;\nસમજાવ્યો સંક્ષેપમાં, સકળ માર્ગ નિર્ગ્રંથ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૨૪",
        "verse":  "અહો! અહો! શ્રી સદગુરુ, કરૂણાસિંધુ અપાર,\nઆ પામર પર પ્રભુ કર્યો, અહો! અહો! ઉપકાર."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૨૫",
        "verse":  "શું પ્રભુ ચરણકનેધરૂં, આત્માથી સૌ હીન;\nતે તો પ્રભુએ આપિયો, વર્ત્તું ચરણાધીન."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૨૬",
        "verse":  "આ દેહાદી આજથી, વર્ત્તો પ્રભુ આધીન,\nદાસ, દાસ હું દાસ છું, તેહ પ્રભુનો દીન."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૨૭",
        "verse":  "ષટ્સ્થાનક સમજાવિને, ભિન્ન બતાવ્યો આપ,\nમ્યાન થકી તરવારવત્ એ ઉપકાર અમાપ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૨૮",
        "verse":  "દર્શન ષટે શમાય છે, આ ષટ્ સ્થાનક માંહિ,\nવિચારતાં વિસ્તારથી, સંશય રહે ન કાંઈ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૨૯",
        "verse":  "આત્મભ્રાંતિ સમ રોગ નહીં, સદગુરુ વૈદ્ય સુજાણ,\nગુરૂ આજ્ઞાસમ પથ્ય નહીં, ઔષધ વિચાર ધ્યાન."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૩૦",
        "verse":  "જો ઈચ્છો પરમાર્થતો, કરો સત્ય પુરૂષાર્થ,\nભવસ્થિતિ આદી નામ લઈ, છેદો નહિ આત્માર્થ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૩૧",
        "verse":  "નિશ્ચય વાણી સાંભળી, સાધન તજવાં નોય,\nનિશ્ચય રાખી લક્ષમાં, સાધન કરવાં સોય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૩૨",
        "verse":  "નય નિશ્ચય એકાંતથી, આમાં નથી કહેલ,\nએકાંતે વ્યવહાર નહિ, બન્ને સાથ રહેલ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૩૩",
        "verse":  "ગછ મતની જે કલ્પના, તે નહિ સદ્વ્યવહાર,\nભાન નહીં નિજરૂપનું, તે નિશ્ચય નહીં સાર."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૩૪",
        "verse":  "આગળ જ્ઞાની થઈગયા, વર્તમાનમાં હોય,\nથાશે કાળ ભવિષ્યમાં, માર્ગભેદ નહિં કોય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૩૫",
        "verse":  "સર્વ જીવ છે સિદ્ધસમ, જે સમજે તે થાય,\nસદગુરૂ આજ્ઞા જિનદશા, નિમિત્ત કારણ માંય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૩૬",
        "verse":  "ઉપાદાનનું નામ લઈ, એ જે તજે નિમિત્ત,\nપામે નહીં સિદ્ધત્વને, રહે ભ્રાંતિમાં સ્થિત."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૩૭",
        "verse":  "મુખથી જ્ઞાન કથે અને, અંતર છુટ્યો ન મોહ,\nતે પામર પ્રાણી કરે, માત્ર જ્ઞાનિનો દ્રોહ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૩૮",
        "verse":  "દયા, શાંતિ, સમતા, ક્ષમા, સત્ય, ત્યાગ, વૈરાગ્ય,\nહોય મુમુક્ષુ ઘટવિષે, એહ સદાય સુજાગ્ય."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૩૯",
        "verse":  "મોહભાવ ક્ષય હોય જ્યાં, અથવા હોય પ્રશાંત,\nતે કહિયે જ્ઞાની દશા, બાકી કહિયે ભ્રાંત."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૪૦",
        "verse":  "સકળ જગત તે એઠવત, અથવા સ્વપ્ન સમાન,\nતે કહિયે જ્ઞાનીદશા, બાકી વાચા જ્ઞાન."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૪૧",
        "verse":  "સ્થાનક પાંચ વિચારિને, વર્ત્તે જેહ,\nપામે સ્થાનક પાંચમું, એમાં નહીં સંદેહ."
    },
    {
        "title":  "આત્મસિદ્ધિ",
        "verse_no":  "ગાથા ૧૪૨",
        "verse":  "દેહ છતાં જેની દશા, વર્ત્તે દેહાતીત,\nતે જ્ઞાનીનાં ચરણમાં, હો! વંદન અગણિત."
    }
];